{"meta":{"title":"不忘初心","subtitle":"","description":"这是我的个人博客，记录我生活的每一个角落。","author":"不忘初心","url":"https://xushuhui346.github.io","root":"/keepsmile/"},"pages":[{"title":"文章分类","date":"2015-01-15T16:47:56.000Z","updated":"2020-01-16T10:16:38.835Z","comments":true,"path":"categories/index.html","permalink":"https://xushuhui346.github.io/categories/index.html","excerpt":"","text":""},{"title":"标签","date":"2020-01-15T16:51:06.000Z","updated":"2020-01-16T10:16:38.835Z","comments":true,"path":"tags/index.html","permalink":"https://xushuhui346.github.io/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"投资理财/股票初级/2019-12-04","slug":"投资理财/股票初级/2019-12-04","date":"2020-01-16T10:16:38.811Z","updated":"2020-01-16T10:16:38.811Z","comments":true,"path":"2020/01/16/投资理财/股票初级/2019-12-04/","link":"","permalink":"https://xushuhui346.github.io/2020/01/16/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E8%82%A1%E7%A5%A8%E5%88%9D%E7%BA%A7/2019-12-04/","excerpt":"","text":"之前我们学习了分析一家上市公司的方法，以及掌握了选出好公司的发则。现在我们来学习一个技巧，那就是搭配自己的投资组合。#1.白马组合构建白马组合，首先我们来温习一下，白马股的概念。白马股是具有较高投资价值的股票，这类股票长期业绩优秀，长期投资回报高，信息公开透明，发展面临的风险较低。白马股的股价一直持续稳健的增长，确定性非常强，一般投资期限越长，投资者可以获得更多的利润。因此，遇到好股票狂跌的情况下，只会有一种遗憾，那就是没有更多的钱买入这只股票。找到最好的公司，做时间的朋友，这是对股票投资最好的诠释。还是那句话，在中国做一个股票投资者其实是幸运的，因为在人口红利，政策红利，产业红利多期叠加的快速发展中，好企业可以不断的成长、壮大，投资者可以通过持有这些公司的股份，获得源源不断的投资利润。#2.过度集中作为普通投资者，持有多少只股票比较合适？#3.过度分散另一个极端，就是投资过度分散。很多炒股的朋友非常花心，很多人会买十几只股票，甚至20-30只股票，行业不同，风格各异，让人眼花缭乱。持有股票的只数不能太多是股票投资的重要纪律之一。但大多数散户却往往忽视这条记录，特别是新股民，贪多求快，只要是认为好的股票，或者听到专家和朋友推荐的股票，都想买入。结果，顾此失彼，使资金的使用效率大大降低。分散持股，对于大资金投资（比如300万以上）是一种可行的方法，却不适合小资金，如果持有股票只数过多，会对自己的投资造成很大的负面影响。 第一个缺点，是分散了资金。 第二个缺点，是分散了精力。那应该买多少只股票比较合适呢？我建议，选择3个不同的行业，一共持有3-5只股票，就可以了。另外，当我们的投资组合一旦形成，除非特殊情况，否则尽量不要去调整。我建议大家炒股不用每天盯盘，这样对你的心态影响会比较大，容易造成你心中的焦虑，还会诱导你做出误判的决策。#4.补充与扩展通常来讲，我们通过阅读公司年报的“公司业务概要”章节就能基本了解公司的商 业逻辑，回答“ 公司干什么的；有什么产品或服务，这些卖给谁；有哪些同行”但是也有 一些公司的”公司业务概要“章节写得比较简单，这时候你若看得不过瘾，那么再往后翻一 个章节，就会看到”经营情况讨论与分析“小节。这节中也会有关于公司业务的描述，比” 公司业务概要“的内容更为详细，所以，我们也鼓励大家如果在”公司业务概要“章节找不 到答案，可以去”经营情况讨论与分析“小节寻找答案。上市公司通常都有官网。通过公司官网来了解公司业务也是很有效的方法。比如，有些 公司会把自己的服务体系，销售体系等内容列在官网中。如果你选择的公司恰巧是消费类公司，那官方商城也是个好去处啊！比如，你上伊利的 某宝官方旗舰店，那对它正在销售哪些产品，甚至对它现在正在热销哪类产品就非常清楚了 班班很喜欢百度和看官网，可以看到财报没有的东西，彼此是互补的哦 前几天我们都是围绕茅台，介绍了资产负债表等等概念 。今天，我们依旧通过茅台来 给大家讲解商业逻辑。 和大家聊一聊国酒茅台的商业逻辑。 说到茅台，我们前期扒了他的资产表，利润表，见识了惊人的毛利率~那他的商业逻辑 是怎样的呢？只是生产和销售茅台吗？我们一起来看。要分析一家公司的商业逻辑， 贵州茅台是干什么的？ 贵州茅台的产品怎么卖？卖给谁？ 贵州茅台有同行吗？有哪些同行？ 贵州茅台 2018 年的年报相信大家都下载了吧？没有的话请直接去巨潮资讯网下 载一份贵州茅台 2018 年的最新年报。翻到第 7 页，也就是第三节“公司业务概要”部分， 让我们一起来寻找下这部分内容有没有关于贵州茅台商业逻辑的答案。","categories":[],"tags":[]},{"title":"股票初级9-短线、中线、长线投资","slug":"投资理财/股票初级/股票初级9-短线、中线、长线投资","date":"2019-12-09T00:00:00.000Z","updated":"2020-01-16T10:16:38.831Z","comments":true,"path":"2019/12/09/投资理财/股票初级/股票初级9-短线、中线、长线投资/","link":"","permalink":"https://xushuhui346.github.io/2019/12/09/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E8%82%A1%E7%A5%A8%E5%88%9D%E7%BA%A7/%E8%82%A1%E7%A5%A8%E5%88%9D%E7%BA%A79-%E7%9F%AD%E7%BA%BF%E3%80%81%E4%B8%AD%E7%BA%BF%E3%80%81%E9%95%BF%E7%BA%BF%E6%8A%95%E8%B5%84/","excerpt":"","text":"进入股市，开始实战前，我们要问下自己，到底做短线、中线还是长线。不同的方式，所面临的机会和风险也不相同。 1.短线短线通常指的是持股周期在一个月以内的交易，有的时候甚至短到只有3-5天。做短线的投资者，都是期望在短短的几天，抓住一只股票暴涨的机会，抓住涨停板。这种投资者，一般只想赚取短期差价的收益，通常不去关心股票基本面的情况。短线交易有一个优势，就是可以回避股票价格大幅下跌的风险。但是短线的缺点也很明显。 第一，股票短线波动的随机性很大，上下起伏会受大盘、个股、政策信息环境的影响。很难预测方向，每次做对短线的概率很小，靠运气的成分很大。 第二，短线操作往往会错失牛股长期上涨带来的巨大收益。 第三，短线交易是频繁的，而投资者必须缴纳手续费，交易次数多，就是一笔大的成本。 第四，对投资者的时间和精力要求极高，需要花费大量的时间盯盘。 除此之外，短线操作也很容易上当。那有什么办法可以避免被割韭菜呢？主要3个方式： 第一，选大盘股更安全。 第二，不要轻信股评人士和分析师的话。 第三，炒股要看准再做，宁可错过不能做错，千万不能有赌的心态，否则很难在股市生存。 2.中线中线通常是指持股周期在几个月以内的交易，投资者一般是想赚取股票中企波段的收益。由于持股的时间周期比短线长，中线投资者需要在投资前就要对股票的基本面做一番了解和分析，从而对上市公司一段时间内的表现怀有信心，并选择认为股票价格较合适的时机再买入，静待股价的上涨，博取中期的收益。 3.长线长线是指持股周期至少在1年以上的交易，长的话甚至可以达到5年10年。投资者做长线一般是看好某一个国家或者某个上市公司的前景，希望通过时间的积累来分享这种发展所带来的成果。许多价值投资者都是做长线的，当他们对某只股票的未来发展前景看好时，就不会在乎股票短时间的涨跌和波动。长线的优势是操作省事，买好就放着，不必天天操心，只要选的个股处在行业的上升周期里，长线持有的成功率是最高的，只要股票选的好，赚的远超过短线。在股市中流行这样一句话：“长线是金，短线是银”。从这句话可以看出，在股市交易中，长线投资获利大于短线投资。当然，这并不意味着随便买个股票长期放着不动就能获利。长期投资需要注重投资行业的未来发展潜力和公司的发展潜力，更看重投资人的眼光，而非运气。在之前，我们学习过了选择行业和选择公司的方法，这就是针对长线投资的黄金法则。除了选对股票，在股票的投资过程中，我们还需要坚定忍受相关个股股价短期波动、阶段性下跌带来的回撤、不要短期买卖，克服小白经常犯的毛病。我们一定要相信，股票投资是选择做时间的朋友，只要我们选择了一家可以做生意可以赚钱的好公司，它早晚都会为你带来丰厚的收益的。投资就是用时间和生命来换财富炒股是反人性的事。什么是人性？追涨杀跌，频繁操作，情绪化，想赚快钱，就是人性。如果你跟随你的人性去操作，肯定会亏。我们买一只股票的时候，一定要想好买入它的理由以及它会升值的理由。如果这都没想清楚，那就太遗憾了。另外，大家一定不要短线操作，短线操作就是赌运气，只有长线，才是看能力。 4.补充与扩展今天我们就要化身 CEO，走上人生巅峰假设你有了一笔启动资金，打算创业搞事情。那你准备做什么生意呢？你发现大家吃穿不愁，愿意满足嘴巴外的享受，周末看看话剧陶冶情操、出门旅游领略 山河美好、吃一顿海底捞体验贵宾的享受。假设自己是个文艺妹子（虽然实际上不是），能插花会养花，想要住在像庄园一样的花 园里。虽然你生活的也有花店，但都是卖开业时用的那种花篮、除了红飘带的字不一样，其他 都一样；情人节的定制花束也像也跟从菜市场称斤出来的西蓝花没什么区别你打开慧眼发现了商机，于是开了一家花店，打败不懂花的妖艳 jian 货，自己成为最 妖艳的那个盘算了一下资产，你打算一次性投入 20 万元开家花店。结合过去所学，这 20 万元会影响三表中的哪些表呢？这 20 万影响了现金流量表和资产负债表 解释一下，这 20 万是现金，那现金流量表筹资活动那儿就会增加 20 万现金，这是 20 万对现金流量表的影响。而是你自己掏钱开的店，属于股东的出资部分，所以所有者权益就多了 20 万。股东自 己的钱就是所有者权益。开店第一件事，大家准备做什么呢？很多人说要说租店面、买花苗，错啦！第一件事肯定是先起个好听的店名，没想到吧？名字起得好才能让别人一眼记住你的花店对不对？那叫什么呢？花儿朵朵？蝶恋花？嗯，卖开业花篮的就叫这些你考察了附近镇的花店，还研究了大家的喜好，名字长短的传播度，最后郑重地、抓阄 决定叫“七里香”好，名字起好了，之后再做什么？之后就要选个好地址、买各种花苗，准备正式经营啦那选在哪儿呢？有的地址选得好，买花都要排队叫号，而有的花店却开成了老板的私人 花园，无人问津。为了不让自己的花店变成私人花园，挑来选去，你找到个绝佳的位置，左边是商场，右 边不远处是一个学校，前面过一个红路灯就是医院，后边是居民小区。这不就是传说中的风水宝地吗？果断租啊，租金也不贵，一个月 5000 元，一年的话，乘以 12 个月，一共花费了 5000*12=60000 元。这 60000 元大家知道属于利润表的什么费用吗？没错，属于利润表的管理费用，前面的课程也讲过，公司租用场地的费用是管理费用。那这 6 万元除了作为管理费用影响利润表之外，还影响三表中的哪些表格呢？除了利润表之外，还会影响资产负债表和现金流量表。付租金肯定是要付现金的，那肯定影响现金流量表；现金付给别人了，资产负债表中的货币资金肯定会减少，这就影响了资产负债表因为利润表是资产负债表所有者权益部分的详细记录，影响利润表，肯定会影响资产负 债表的所有者权益部分。所以业务二同时影响三张报表接下来再干啥呢？买设备招人，大干一场啊！你风风火火地进了好些品种的花苗，玫瑰、芍药应有尽有，花了 5 万块，只有客户想 不到，没有客户买不到！结果，第一个月并没有多少客户。大部分花最后变成了干瘪的残花，他们吐着最后一口气 跟你说：一个月能卖多少花你 心里没点数吗？买花的 5 万块影响了哪些表呢？影响了现金流量表和资产负债表。因为没卖出去，所以并没有利润表这是第三个业务，买花肯定是用现金的～所以现金流量表中要减去 5 万块。那花属于花店的原材料，对不对？我们花了 5 万元的现金，买了价值 5 万元的原材料， 原材料就是存货嘛。这项业务的本质就是货币资金减少了 5 万元，存货增加了 5 万元，影 响了资产负债债表。我们看看这个业务的表格。后来为了让更多的人享受到娇嫩的花朵，你加大了广告投入，也开始经营起朋友圈和微 店，线上线下 O2O，洋气啊！皇天不负有心人！经过几个月的推广，花店的生意终于慢慢走上了正轨，客户越来越多！你把成本 5 万 的花全部卖了出去，赚了 15 万块，终于赚到钱了！首先是利润表，花店可是赚了 15 万块！营业收入要增加 15 万！还有吗？ 还有成本呀！买花苗用的 5 万就是成本。然后是现金流量表，卖花肯定是一手交钱一手交货，概不赊账啊，这 15 万块收到的都 是现金，现金增多了，必然影响现金流量表。最后说资产负债表，这个业务对资产负债表的影响稍微复杂一些，花卖出去之后，作为 存货的花苗必然减少，那存货变成了什么呢？变成了货币资金呀，货币资金增加了 15 万， 存货减少了 5 万，会计恒等式左边的总资产部分一共增加了 10 万元，恒等式的右边，所有 者权益也增加了 10 万，因为利润表增加了 10 万嘛，利润表又是所有者权益里利润部分的 详细记录。我们看看第四项业务对三表的影响情况分享内容都是帮助大家了解简单业务对三表的影响，只有这样你才能更加深刻理解数据 的来龙去脉，更不容易被造假的数据所欺骗","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"股票","slug":"股票","permalink":"https://xushuhui346.github.io/tags/%E8%82%A1%E7%A5%A8/"}]},{"title":"基金9-养老目标基金攻略","slug":"投资理财/基金投资/基金9-养老目标基金攻略","date":"2019-12-09T00:00:00.000Z","updated":"2020-01-16T10:16:38.811Z","comments":true,"path":"2019/12/09/投资理财/基金投资/基金9-养老目标基金攻略/","link":"","permalink":"https://xushuhui346.github.io/2019/12/09/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E5%9F%BA%E9%87%91%E6%8A%95%E8%B5%84/%E5%9F%BA%E9%87%919-%E5%85%BB%E8%80%81%E7%9B%AE%E6%A0%87%E5%9F%BA%E9%87%91%E6%94%BB%E7%95%A5/","excerpt":"","text":"养老目标基金，顾名思义是指以追求养老资产的长期稳健增值为目的的基金。养老目标基金本质上是基金中的基金。与普通基金直接投资于股票、债券不同，这个基金专门投资于“一篮子”的基金。这样做的目的是优化资产配置，减小投资风险。","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"基金","slug":"基金","permalink":"https://xushuhui346.github.io/tags/%E5%9F%BA%E9%87%91/"}]},{"title":"基金8-基金亏了，怎么办？","slug":"投资理财/基金投资/基金8-基金亏了，怎么办？","date":"2019-12-08T00:00:00.000Z","updated":"2020-01-16T10:16:38.811Z","comments":true,"path":"2019/12/08/投资理财/基金投资/基金8-基金亏了，怎么办？/","link":"","permalink":"https://xushuhui346.github.io/2019/12/08/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E5%9F%BA%E9%87%91%E6%8A%95%E8%B5%84/%E5%9F%BA%E9%87%918-%E5%9F%BA%E9%87%91%E4%BA%8F%E4%BA%86%EF%BC%8C%E6%80%8E%E4%B9%88%E5%8A%9E%EF%BC%9F/","excerpt":"","text":"上一节，讲到了止盈。止盈是一个幸福的烦恼，这节我们则会面对一个痛苦的烦恼，那就是亏损。基金亏了，怎么办？ 1.第一种情况，自身原因 首先第一步，是找原因。基金亏损不可怕，可怕的是不知道亏损的原因一般来说，亏损主要分三种情况：一个是自身原因，一个是外部原因，一个是时间原因。自身原因，指的是，这只基金本身就是有问题的，是一直坏基金。如何判断是否买了坏基金？非常简单，就是看它的历史收益表现。这个案例很生动的告诉大家，买基金，一定不能随便买，因为它的质量直接决定了投资者会赚钱还是亏钱。其实避免踩雷差基金的最佳方式是： 在刚开始买入的时候就要多加筛选，用4433法则筛选，不要轻易的听从小道消息或者理财经理的推荐，随便买卖。 2.第二种情况，外部原因外部原因涉及到整体的市场行情，如果整体市场行情都不好的，单独一只基金也很难独善其身。 通过数据复盘分析，我们可以发现两个惊人的相似点。 只要是在3000点下方发行的新基金，当大盘回到3000点之后，无论之前探底的幅度大还是小，时间长还是短，都能获得正收益，而且评价收益率都很高。 只要是3000点下方开始定投，当大盘回到3000点之后，都能获得正收益。所以说，只要你买的产品对，买的价格低，就不用怕。 如果是因为市场大环境不好，好基金出现了亏损，我们可以怎么办？ 第一，确定你买的基金是好基金。亏损只是因为市场大环境不好，而不是本身的质量不好。 第二，放心以及耐心的持仓。 第三，大盘跌到低位的时候，坚持定投。一旦上证指数跌到3000点以下，还可以加仓。好的补仓机会是跌出来的，可以大程度降低你的持有成本。 第四，等待大盘涨回来。 3.第三种情况，时间原因除了自身原因和外部原因，时间因素也和亏损有着很大的联系。时间因素可以细分为两个方向： 第一个方向，是买在了高位。如果我们不小心高位买进了，亏损了，怎么办？很简单，还是老方法，坚持在低位的时候定投，摊低我们的持有成本。这种方法看似简单，其实很有效。 除了买在高位，基金持有时间也会影响投资收益。 想要基金盈利，长期持有是一个必须项。如果投资者不能克服随便操作的习惯，特别是短期买卖的习惯，亏损的概率会非常大。","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"基金","slug":"基金","permalink":"https://xushuhui346.github.io/tags/%E5%9F%BA%E9%87%91/"}]},{"title":"股票初级8-识别现金流的深度","slug":"投资理财/股票初级/股票初级8-识别现金流的深度","date":"2019-12-08T00:00:00.000Z","updated":"2020-01-16T10:16:38.827Z","comments":true,"path":"2019/12/08/投资理财/股票初级/股票初级8-识别现金流的深度/","link":"","permalink":"https://xushuhui346.github.io/2019/12/08/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E8%82%A1%E7%A5%A8%E5%88%9D%E7%BA%A7/%E8%82%A1%E7%A5%A8%E5%88%9D%E7%BA%A78-%E8%AF%86%E5%88%AB%E7%8E%B0%E9%87%91%E6%B5%81%E7%9A%84%E6%B7%B1%E5%BA%A6/","excerpt":"","text":"前面两节，我们分别学习了财报中的利润表和资产负债表，这节课，我们来学习最后一份表叫现金流量表。 1.现金流量表现金流量表，是记录一家公司现金流入、流出的表格，是反映公司“血液循环”的一张检验报告。我们可以了解企业从哪里取得现金，又将现金用于哪些方面。在商业领域有一个极其重要的观点那就是Cash is King，现金为王。我们自己其实都有过亲身体会。很多人都有过坐公交忘带零钱的经历，即便支付宝微信里有钱，还绑着好几张银行卡，但却无法化解那一块钱硬币的燃眉之急。在企业管理中，这种“一分钱难倒英雄汉”的情况时有发生。虽然公司有成百上千万的资产，价值庞大的合同，还有客户的很多欠条。但是公司账上一旦没有了足够周转的资金，连下个月员工的工资和房租都付不起，这就是大麻烦。餐馆的例子和培训机构的例子告诉我们：作为企业管理者或者投资者，单看一家公司账面上的利润是不够的，我们还要看企业在经营过程中，产生和使用现金的情况，帮助我们进一步的判断公司的利润质量和偿付到期债务的能力。对于一个公司，现金流的重要性如同人体中流动的血液一样，人体没有充足新鲜的血液流动，最终只能出现休克或死亡，而一个创业公司或大企业也会如此。所以，做企业的人都会认为，现金流，其实比企业的盈利和亏损都更重要。根据美国银行的一项研究发现，82%的公司经营失败可以归因于现金管理不当。很多时候，一个公司的资产很大，但是现金少，也会遭遇破产的风险。 2.经营、投资、筹资三大活动下面，我们通过贵州茅台的例子，看一下上市公司现金流量表的结构。现金流量表一共分为三大块，分别是经营活动、投资活动以及筹资活动。 经营活动是企业日常的与流动资产各个项目有关的活动，比较常见的有客户支付的货款、购买原材料、向供应商支付的现金、支付给职工的现金等。经营活动现金流量是最重要的现金流量，因为它是从主营业务产生的现金流入和流出，代表着企业的造血能力。负数的经营活动现金流是很难长久支出企业的生存的，更别说发展了。通常而言，白马股的经营活动现金流都是非常稳定增长的，不会出现暴涨暴跌的情况。而中小型公司，现金流的不可预测性极强，大幅增加了投资者准确预测的难度。 投资活动产生的现金流是指企业进行投资活动所发生的现金流入和流出，比如常见的有用现金购买的设备，用现金建的新厂房等，还有股权投资等等。 筹资活动产生的现金流是指企业在募集资金的过程中所发生的现金流入和流出，比较常见的有股票IPO上市获得的现金、向银行贷款获得的资金、向银行偿还的贷款利息等等。 通过上面的介绍，我们已经简单了解了现金流量表的基础构成，说到底现金流量表就是对企业现金收付情况的一个总结。无论是企业对外支出，还是收到一笔钱，都需要明确一下这笔钱到底是由于经营活动引起的，还是投资或筹资活动引起的，这样把钱做一个分类，到了期末再归结起来就是现金流量表。 3.现金流的陷阱每个上市公司都渴望把现金流的数据做的漂亮，然而，很多时候并不能如愿以偿，他们会经常碰到三种陷阱。 第一种情况，应收账款过多。什么叫应收账款？就是你卖了东西，对方给你打了一张白条。企业为了实现销售收入，过分满足客户需求，客户不断赊欠，或者延长付款期限来交换订单。导致企业中大量现金被客户占用，现金流出现问题。 第二种情况，库存太多企业生产库存是花账上的钱的，比如原材料，工人工资等。这个很好理解，比如小米公司，手机或者其他科技产品发布之前需要备很多货，如果卖不出去，或者卖的太慢，就会导致现金的回款太慢，一旦衔接不上，资金链断了，小米就可能发不出工资了。更坏的情况是，生产的库存太多，卖不出去，那这些电子产品存货的价值可能就是废品的价格了。 第三种情况，固定资产投入过大。主要是重资产行业，比如航空业，想要把收入做大，必须要不断地扩充飞机数量，新飞机到手之前，就要砸下几十亿的预付款，一旦扩张过快，就会导致资金周转困难。 4.如何增强现金流 第一，把握好扩张的节奏不要一味的盯着收入，而要重视收入可以转化成的现金。你付钱给你的供应商，你的员工和你从客户那里收回钱的时间差是不小的问题。在经济下行周期，企业生存压力都大，应收账款风险大。缩短赊账的期限是王道，尽可能的把现金支出推后，同时尽最大努力鼓励客户尽快支付。 第二，支持预订货，降低库存。库存有生产成本及储存成本，一旦卖不出去，要么过期要么过时，极大的侵占了资金效率。所以，更科学的方式是按需生产。 第三，控制大规模设备投入，学会外包。现在各行各业变化越来越快，很多企业好不容易投入巨资，新生产线刚建好，新的技术又出现了，下游需求可能也变了，导致公司一直在投入巨资追赶。而学会使用外包，可以让我们避免一次性大投入，增强企业对外界环境的应变能力。把握现金支出和收入增长之间的平衡考验着公司管理层的能力，这也是为什么总在强调，做投资要选择优秀的公司。因为历史已经证明他们善于管理以及经营，有做大做强公司的实力，而中小型公司，面对困难和解决困难的能力还有待验证。 5.补充与拓展有一天，某富翁走过地下通道的时候，碰到一名乞丐。看到乞丐衣衫单薄的样子，富翁 一下动了侧隐之心，想要给乞丐送一些温暖，于是就掏出 1 枚金币准备递给他，但递钱的 时候发现身上的现金只剩下了这枚金币了。“把钱给乞丐的话，我的午饭怎么解决呢?”富翁手里拿着金币犹豫了。 乞丐呢，他看到富翁递过来 1 枚金币时心里一阵狂喜，但随后他又看到富翁把钱收了 回去。正当乞丐疑惑的时候，富翁脱下了自己的大衣，递给乞丐说：“衣服给你吧，值 100 枚金币呢。”富翁以为乞丐会很激动得接过大衣，但乞丐并没有。乞丐盯着他的钱包说：“尊贵的大 人，您还是给我那枚金币吧”好，故事讲完了，乞丐为什么不要价值 100 枚金币的衣服而只要 1 枚金币呢？小伙伴们可以想一想。因为衣服不能直接花，名贵衣服虽然价值 100 枚金币，但对于乞丐来说当下没什么用， 他拿去卖的话，没准会被当成小偷抓起来。但 1 枚金币却可以让乞丐得到很多他需要的东 西，所以对乞丐来说，一枚金币的现金比价值 100 枚金币的衣服更有诱惑力。同样的道理，对一个企业来说，现金是企业赖以生存的血液，如果没有了血液，人就会 死，企业没有了现金，那很可能就要破产啦！还记得上次给小花介绍的对象铁蛋同学吗？今天大家可以化身丈母娘，一起 来考验下铁蛋同学的现金流。小花的男朋友叫做黄埔铁蛋，是个程序猿话说，程序猿这个职业可真是好哇 你猜黄埔铁蛋每月的工资收入有多少？ 月薪 2 万哦，对于在二线城市生活的他们来说，这个收入可谓是很不错啦。而且 黄埔铁蛋的生活比较简单，支出很少。网传程序猿的真实写照是这样子滴：一款游戏一包烟，一台电脑一下午。一盒泡面一壶水，一顿能管一整天。黄埔铁蛋虽 然木有这么惨，也算得上绝佳好男人啦，不抽香烟不喝酒，每天只花十块五。除此之外，黄埔铁蛋非常上进，在业余时间加入文豪理财，学习了理财课程 后，每月会拿出 5000 元来定投。你是不是想问剩下的钱呢？剩下的钱中黄埔铁 蛋会拿出 1 万 2 千元分红给小花。那么黄埔铁蛋每月会剩多少钱呢？根据上面的信息，我们试着编制铁蛋的现金流量表啦 ，根据班班发的 Excel 表格来填写吧，5 分钟之后我们来公布答案哦，我们只做一个月的数据哈首先，月薪 2 万，这是铁蛋的经营活动现金流入。每天十块五，一个月的生活支出=10.5*30=315 元，这是黄埔铁蛋经营活动的现金流出情况。黄埔铁蛋同时在进行理财投资，每月都定投基金 5000 元，这笔支出可是一 项投资哦，计入投资活动的现金流出里。每个月给小花分红12000 元，可见铁蛋很疼女朋友，这样的男朋友请给我来一打好嘛（哦，不，一个就够了）。这里12000记在筹资活动现金流出里。我们最后再算算铁蛋还剩多少钱呢？现金及现金等价物净增加额=经营活动现金流净额+投资活动现金流净额+ 筹资活动现金流净额=19685-5000-12000=2685元。OK，好的，填完黄埔铁蛋的现金流量表之后，我们来分析一下他的现金流肖像！从表中我们知道，2018年1月铁蛋的经营活动现金流净额是19685 元，投资活动现金流净额是-5000元，筹资活动现金流净额是-12000 元。这三大活动相加的净额=19685+（-5000）+（-12000）=2685 元。由此可见，铁蛋经营正常，真正赚到了现金，经营活动现金流净额足以覆盖投资活动和筹资活动的现金流流出，是典型的奶牛型好男人，就是吃的是草，挤 出来的是奶。哇哦赚到","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"股票","slug":"股票","permalink":"https://xushuhui346.github.io/tags/%E8%82%A1%E7%A5%A8/"}]},{"title":"基金7-止盈大法：守住利润，聪明的卖","slug":"投资理财/基金投资/基金7-止盈大法：守住利润，聪明的卖","date":"2019-12-07T00:00:00.000Z","updated":"2020-01-16T10:16:38.807Z","comments":true,"path":"2019/12/07/投资理财/基金投资/基金7-止盈大法：守住利润，聪明的卖/","link":"","permalink":"https://xushuhui346.github.io/2019/12/07/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E5%9F%BA%E9%87%91%E6%8A%95%E8%B5%84/%E5%9F%BA%E9%87%917-%E6%AD%A2%E7%9B%88%E5%A4%A7%E6%B3%95%EF%BC%9A%E5%AE%88%E4%BD%8F%E5%88%A9%E6%B6%A6%EF%BC%8C%E8%81%AA%E6%98%8E%E7%9A%84%E5%8D%96/","excerpt":"","text":"低买高卖，是投资的真理。今天我们学习如何卖基金，也就是止盈。止盈的方法主要针对股票基金、指数基金、混合基金。因为这几种类型的基金都和股市挂钩，涨跌的幅度较大。 1.目标止盈法止盈的方法主要有三种。第一种方法，目标止盈法。这种操作方法最简单，最容易操作。 第一步，在投资开始的时候，就设置一个止盈点。比如30%，当然这个设置并不是真的手动设置，而是在自己的脑海里、心里、或者笔记本上记录下。 第二步，一旦持仓收益达到这个止盈点，资金就立即撤出。这个时候，你可能有疑问，这个止盈点可以设置成多少呢？这其实取决于你的风险爱好程度。 我们具体可以按照上证指数的市盈率来设置止盈点： 1.当上证市盈率大于25时，止盈点设为10%； 2.上证市盈率在20-25之间时，止盈点设为20%； 3.上证市盈率在15-20之间时，止盈点设为30%； 4.上证市盈率小于15时，止盈点设为50%； 2.动态止盈法第二种方法，动态止盈法其实，与其说是第二种方法，不如说是对第一种方法的升级版。在牛市中，我们大部分人的基金定投在达到止盈点之后，仍然还会保持着不错的涨势。比如说，你设置了30%的止盈点，但是这是基金可能在几个月内又涨到40%，甚至50%的潜力，这个时候，大家往往就会担心止盈会错过后面的增长。 那么，我们就可以采用动态止盈法，止盈点并不是固定的，而是随市场行情的变化而变化的，具体操作方法是这样的：先设置一个止盈点，比如30%，等到基金达到止盈点后，先不止盈，而是提高止盈点，比如说从30%提到40%，再达到，就再提高。如果一直涨下去就一直持有，但是途中只要回撤幅度达到5%，立即止盈。这种止盈方法最灵活，也最不会错过大涨。 3.估值止盈法第三种止盈方法，估值止盈法估值止盈法是我们投资指数基金可以参考的一个标准。这个方法是根据市盈率等指标来判断指数基金目前的市场价格，相对于历史数据，它到底是高估了还是低估了。如果目前市场价相较于历史，处于低位，说明可以继续持有。而如果目前的市场价相较于历史，处于高位，则可以考虑止盈。","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"基金","slug":"基金","permalink":"https://xushuhui346.github.io/tags/%E5%9F%BA%E9%87%91/"}]},{"title":"股票初级7-基本面分析（2）识别资产的质量","slug":"投资理财/股票初级/股票初级7-基本面分析（2）识别资产的质量","date":"2019-12-07T00:00:00.000Z","updated":"2020-01-16T10:16:38.823Z","comments":true,"path":"2019/12/07/投资理财/股票初级/股票初级7-基本面分析（2）识别资产的质量/","link":"","permalink":"https://xushuhui346.github.io/2019/12/07/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E8%82%A1%E7%A5%A8%E5%88%9D%E7%BA%A7/%E8%82%A1%E7%A5%A8%E5%88%9D%E7%BA%A77-%E5%9F%BA%E6%9C%AC%E9%9D%A2%E5%88%86%E6%9E%90%EF%BC%882%EF%BC%89%E8%AF%86%E5%88%AB%E8%B5%84%E4%BA%A7%E7%9A%84%E8%B4%A8%E9%87%8F/","excerpt":"","text":"上一节，我们学习了如何看一个上市公司的利润表，利润表可以告诉我们，企业在一段时间内，是亏损了还是盈利了，以及收入和支出分别是多少。这节课，我们学习，如何看一个上市公司的资产负债表。 1.资产负债表资产负债表，是企业财务情况的总表。它分为三大块，分别是资产、负债以及所有者权益。 第一块是资产指的是一个公司有多少钱和物可以支配，可以分为流动资产和非流动资产。流动资产就是公司缺钱了，很快就能卖出去换来钱，例如库存；非流动资产就是想卖也很难卖出去至少一年内实现不了，例如厂房、土地等。 第二块是负债指的是欠别人的早晚要归还的债务，可以分为流动负债和非流动负债。流动负债是一年内到期要偿还的，比如短期内就要给的货款，要还的银行贷款等；非流动负债是指偿还期在一年以上的，例如从银行借的五年后到期的借款。 第三块是所有者权益指的是资产扣除负债后，股东应享有的剩余权益。 资产负债表有个永恒的公式，那就是资产必须等于=负债+所有者权益。 首先我们来看资产部分。值得注意的是，贵州茅台是一家典型的轻资产公司。为什么这么说呢？如果细心一点，我们可以发现，贵州茅台的资产总计1598亿，而货币资金就占1121亿，是第一大资产，占比70%。什么是货币资金？大家简单地理解成银行存款就可以了。贵州茅台的账面上躺了1000多个亿的现金，是一家不缺钱的公司。贵州茅台的第二大资产是存货，存货就是茅台酒的成品与半成品，这也是轻资产。 接着我们来看负债部分和所有者权益部分。负债一样分为流动性负债和非流动性负债。贵州茅台的流动性负债包括了应付给供应商的货款，应发给销售渠道的货物，应付给员工的工福利，应缴纳的税费等等，这些都是非常常见的负债。我们看这个表格，可以发现贵州茅台的预收款项这个类目非常大，价值125.8亿，占总负债的32%。预收账款的意思是，提前收了客户的钱，但是还没发货。预收账款并不是实质意义上的负债，因为它并不需要归还，只需要向经销商发货即可。预收账款也反映了企业在产业链的地位，预收账款越多，体现了企业在产业链的强势，产品供不应求，下游经销商愿意提前支付货款以确保得到茅台酒产品，这体现了茅台在产业链的绝对优势地位。还有一点指的关注的是，贵州茅台并没有什么非流动性负债，这很好理解，我们通过资产部分，知道了茅台有1000多个亿现金躺在银行账户，自身造血功能强，当然就没有必要去外部借钱了。 我们作为投资者，要警惕负债很高，借款很多的公司，因为这种公司面临的财务压力极大，甚至有资不抵债，破产重组的风险。看完了负债，我们再来看所有者权益。这一块很直接明了，我们直接看股东权益合计，就知道茅台股东享有的权益是多少了。资产负债表示财报阅读的难点，如果把上述概念搞清楚了，已经算是半个财报的行家了。 2.ROE看完资产负债表，我们如何进一步分析它呢？证券的分析方式，是通过两个重要的比率。 第一个比率，是ROE也就是净资产收益率。用以反映公司运用自有资本的效率，这是非常非常重要的一个指标。净资产收益率= 净利润/净资产（所有者权益），比率越高，说明公司赚钱的能力越强，你可能会有疑问，什么是净资产？其实很简单，净资产等于资产减去负债。例如，你买了一辆车，总价值50万，自己首付30万，贷款20万，净资产就等于50-20=30万。大家发现了吗?两种不同的情况，在利润不变的情况下，当小名的自由资金少，他的ROE净资产收益率就会变高，当小明投入的自由资金变多，他的ROE就会变低。所以说，这个指标，考察的是公司利用自由资金的效率。你可能有疑问，借的钱多，不就意味着风险变大了吗，而且借钱也有成本呀？这里我们要清晰一点，那就是公司的净利润，是已经扣除借款利息的。 3.ROA第二个比率，ROA。也就是资产收益率或者资产回报率。用以反映公司运用所有资产的效率，也是衡量公司盈利的重要指标，资产收益率= 净利润/总资产。比率越高，说明企业资产的利用效率越高。大家发现了吗？两种不同的情况，在利润不变的情况下，当餐厅的总资产少，他的ROA资产收益率就会变高，当餐厅的总投资额多，他的ROA就会变低。所以说，这个指标，考察的是公司利用总资产的效率。ROE和ROA不同之处在于，一个是净资产的回报水平，一个是总资产的回报水平。我们作为投资者，找到一家公司的ROE和ROA后，应该拿它们和公司的历史水平以及同行业的竞争者做对比。数值越高，说明该企业的盈利能力越强。 4.补充与拓展资产负债表是不是只有上市公司才能用呢？长长的报表跟看起来超牛逼的上市公司才配？我们来做个相亲角的红娘入门考试题，准备好纸笔或者 Excel 表格哦。今年年初，你的任务是帮客户小花找对象，然后安排相亲。小花想找一个有家第的人， 如果人品都不错就可以考虑谈婚论外貌嫁了。你知道男客户全蛋比较匹配，但是“身家殷实”这一项还拿不准，得确定全蛋是不是有 殷实的家底 。所以现在需要你根据资料库里 2017 年全蛋的基础资料，来帮小花判断一下 哦。以上仅供教学参考，不构成现实交友观点。基础资料：“全蛋，年龄 30 岁，有房有车，开了家家具店。房子呢，三室一厅，已经 贷款付清，价值 120 万。车是 SUV，价值 100 万，全款购买，但是问亲戚借了 30 万，约 定 3-5 年内还清，目前还没还过。银行卡里有 20000 元。余额宝里 12000 元。今年全蛋的 朋友铁柱来全蛋店里定了套价值 50000 的家具，说是过段时间给钱，到现在也没给。全蛋 有个亲戚开了个运动器材店，12 月的时候，全蛋在亲戚那里买了一台 6000 元跑步机，也 还没给亲戚钱。好，接下来班班带着大家一起梳理下全蛋的身家。 1、全蛋的货币资金有多少？货币资金 32000 元，包括银行卡中的 20000 元和余额宝中的 12000 元。 2、全蛋的应收账款是多少？应收账款 50000 元，是铁柱拿了家具没给全蛋的钱。 3、全蛋的固定资产是多少？固定资产 220 万 6 千元，包括全蛋的房子 120 万，车子 100 万，别忘了，还有他买的 跑步机 6000 元。 4、全蛋的应付账款是多少？应付账款 6000 元，是拿了亲戚的跑步机还没给亲戚的钱。 5、全蛋的长期借款是多少钱？长期借款 30 万，是全蛋买车跟亲戚借的钱。我们把全蛋的资产负债情况填进资产负债表里：怎么样，你们觉得是不是可以把全蛋介绍给客户小花？全蛋身家过百万，而且流动资产高于流动负债，说明全蛋有不错的还债能力，而且手 头还有现金，跟着他会有肉吃。可以撮合两位见面！好了，相亲角红娘的故事告一段落，我们回归主题。经过这个题目以后，大家觉得资 产负债表难不难？是不是看着高大上的资产负债表也没那么空中楼阁？ 大到企业、小到家庭都可以有。其实， 三表只是一个工具，大家不用怕","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"股票","slug":"股票","permalink":"https://xushuhui346.github.io/tags/%E8%82%A1%E7%A5%A8/"}]},{"title":"基金6-基金定投，傻傻的买最能赚","slug":"投资理财/基金投资/基金6-基金定投，傻傻的买最能赚","date":"2019-12-06T00:00:00.000Z","updated":"2020-01-16T10:16:38.807Z","comments":true,"path":"2019/12/06/投资理财/基金投资/基金6-基金定投，傻傻的买最能赚/","link":"","permalink":"https://xushuhui346.github.io/2019/12/06/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E5%9F%BA%E9%87%91%E6%8A%95%E8%B5%84/%E5%9F%BA%E9%87%916-%E5%9F%BA%E9%87%91%E5%AE%9A%E6%8A%95%EF%BC%8C%E5%82%BB%E5%82%BB%E7%9A%84%E4%B9%B0%E6%9C%80%E8%83%BD%E8%B5%9A/","excerpt":"","text":"前面我们提到，长期来看，指数基金是收益风险比最完美的选择。但是这并不意味着，只要是指数基金，随便怎么买都行。今天，我们就来讲讲，投资指数基金最重要的一个技巧，叫做定投。只要你学会了用这种方法买指数基金，拉长时间轴看，肯定不会亏本，肯定能赚钱。 1.什么是基金定投？基金定投的概念很简单，就是在固定的日期，以固定金额，投资一个固定的产品。它有三要素： 固定的时间 固定的金额 固定的产品 定投指数基金有3大优势： 第一个优势是摊低成本 第二个优势是抵抗干扰 第三个优势是强制储蓄 2.定投的技巧 首先，时间是关键一般定投的周期都比较长，最少1年，多则3-5年，这样才能抚平短期的波动，获得好收益。 基金定投一定要避免频繁买卖交易 定投的第二个技巧，就是要把握好定投频率，每月一次就好。研究数据显示，不论1年期，3年期，5年期还是10年期的投资长度，每月定投的收益率都要高于其他的频率。那么对于普通的工薪阶层，我的建议是把发工资的第二天设置为扣款日。既能避免冲动消费，又能强制储蓄。听起来很简单，其实在投资市场，成功就是：复杂的事情简单做，简单的事情重复做。 3.定投的适合人群哪些人不适合定投指数基金呢？ 厌恶风险的人：更适合理财产品和债券基金。 想短期打理资金的人：指数基金的特点是以时间换空间，如果时间给的不够充裕，那么风险就大。 期待暴富的人：指数基金定投的特点是长期受益稳，不会有暴涨暴跌的可能。相反，指数基金定投最适合哪些人？ 工薪族：每月都会有一笔固定的收入来源，所以可以留出一小笔的钱来定投。 月光族：基金定投有很好的强制储蓄作用，可以无形中帮你存下一笔钱。","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"基金","slug":"基金","permalink":"https://xushuhui346.github.io/tags/%E5%9F%BA%E9%87%91/"}]},{"title":"股票初级6-基本面分析（1）识别利润的增长","slug":"投资理财/股票初级/股票初级6-基本面分析（1）识别利润的增长","date":"2019-12-06T00:00:00.000Z","updated":"2020-01-16T10:16:38.815Z","comments":true,"path":"2019/12/06/投资理财/股票初级/股票初级6-基本面分析（1）识别利润的增长/","link":"","permalink":"https://xushuhui346.github.io/2019/12/06/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E8%82%A1%E7%A5%A8%E5%88%9D%E7%BA%A7/%E8%82%A1%E7%A5%A8%E5%88%9D%E7%BA%A76-%E5%9F%BA%E6%9C%AC%E9%9D%A2%E5%88%86%E6%9E%90%EF%BC%881%EF%BC%89%E8%AF%86%E5%88%AB%E5%88%A9%E6%B6%A6%E7%9A%84%E5%A2%9E%E9%95%BF/","excerpt":"","text":"前面我们比较宏观的谈了择股、择行业的逻辑。今天开始，我们会更微观的去讲解一些分析公司的方法。 1.利润表我们谈到过，最深度了解一家上市公司的方式，是研读这家公司的财报。一份财报，通常来说会有三张报表，分别是资产负债表，利润表和现金流量表。资产负债表反映了企业的财务状况，利润表反映了企业的经营结果，现金流量表反映了企业的现金流量。今天我们的重点是介绍利润表，因为投资者对于一个公司最关注的莫过于是否盈利，获利多少，亏损多少？而利润表可以直接反映这些数据。我们可以在东方财富网-贵州茅台的财务分析页面直接找到一份缩减版的利润表，把主要的数据都整理罗列出来了。这个途径比我们从一份正规的财报中去找数字更加方便清晰，我也推荐大家直接用东方财富网的这个功能。这里，大家一定要分辨出三个重要的概念，一是营业收入，一个是毛利，一个是净利。 首先，我们来讲营业收入。营业收入又被称作销售收入，顾名思义，指的是公司在一段时间内，销售商品或者提供服务得到的收入，是反映企业经营发展状况的核心指标。 其次，我们来讲毛利。毛利=营业收入-营业成本。这里的成本指的是，从购买原材料到实现销售之前为产品所发生的成本。大家可能还经常听到一个概念，叫做毛利率，毛利率指的是毛利润除以营业收入。用鞋厂的例子继续说明的话，它的毛利率就是400/1000=40%。一家公司的毛利率越高，反映公司的技术水平、产品竞争力越强。净利润指的是企业的营业收入，减去成本和费用后，公司所剩的利润。费用由管理费用，市场销售费用，财务费用等等。净利润多，企业的整体经营效益就好；净利润低，企业的整体经营效益就差，净利润是衡量一个企业经营效益的主要指标，重要性高于毛利润。一份利润表的结构，看起来杂七杂八的收入和支出项很多，作为投资者，绝大多数情况下，我们主要关注营业收入、毛利、净利就可以了。 2.历史对比我们找到了利润表并且知道了它的结构，我们该如何分析它呢？正确的分析方法，并不是看冷冰冰的乏味的数字，而是看两个对比。 第一个对比，历史对比：通过过往几个季度和年份的历史数据对比，我们可以知道公司经营效率是不是正在改善还是在恶化。回到财报，我们同样还是用贵州茅台的利润表来作分析。 首先是营业收入。我们A股市场，能够保持营业收入持续增长的公司非常少，越是大公司，保持规模的增长困难度越大，贵州茅台能够在近几年维持两位数的增速，就像是一只大象在奔跑。 大家要注意，如果一家上市公司的营业收入增长是负数，业绩大滑坡，就要谨慎了，这说明公司经营出现了大问题。 看完了营业收入，我们再来看毛利率。 再看净利率。 3.同业对比我们除了要把公司的现在和历史表现做比较。我们还要做同业对比，也就是通过拿它与同行业的公司做对比，这样做，方便我们找出它的优势、薄弱环节和提升空间。茅台与同行业五粮液、洋河股份对比： 4.补充与拓展毛利率=（营业收入-营业成本）/营业收入=(736.39-65.23)/736.39=91.14%毛利率高达近 91%，也就是成本只占了收入的 9%，我滴天，毛利这么高，我们买了茅台喝的究竟是什么呀！净利率=净利润/营业收入=378.3/736.4=51.37%净利率高达 51% 说明他的盈利能力很好。毛利率=（营业收入-营业成本）/营业收入=(400.3-104.87)/400.3=73.8%净利率=净利润/营业收入=140.40/400.3=35.07%，盈利能力也远没有茅台好，和茅台比 无法抗衡。根据图中的数据分析飞天茅台：营业收入：（出厂价）817元毛利：（营业收入-原材料成本）817-39 = 778元毛利率：（毛利/营业收入）778/817 =95.2%净利润：（营业收入-原材料成本-其他费用）817-39-38-63-78 =599元净利率：（净利润/营业收入）599/817=73.3%","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"股票","slug":"股票","permalink":"https://xushuhui346.github.io/tags/%E8%82%A1%E7%A5%A8/"}]},{"title":"基金5-基金怎么挑？3招就搞定","slug":"投资理财/基金投资/基金5-基金怎么挑？3招就搞定","date":"2019-12-05T00:00:00.000Z","updated":"2020-01-16T10:16:38.803Z","comments":true,"path":"2019/12/05/投资理财/基金投资/基金5-基金怎么挑？3招就搞定/","link":"","permalink":"https://xushuhui346.github.io/2019/12/05/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E5%9F%BA%E9%87%91%E6%8A%95%E8%B5%84/%E5%9F%BA%E9%87%915-%E5%9F%BA%E9%87%91%E6%80%8E%E4%B9%88%E6%8C%91%EF%BC%9F3%E6%8B%9B%E5%B0%B1%E6%90%9E%E5%AE%9A/","excerpt":"","text":"要想买基金赚钱，有两个非常重要的要素，一是选对基金，一是选对时机 1.选对基金：4433法则之前提到了几个筛选基金的小方法，一个是成立时间，一个是基金规模，一个是历史业绩。成立时间三年为基准，时间越长越好；基金资产规模在5亿以上为基准，太小的有赎回风险；历史业绩在同类排名中为优秀，越稳定越好。成立时间和基金规模都非常直观、好理解。那么历史业绩可以怎么判断呢？答案很简单，就是4433法则。所谓“4433法则”，就是以“时间”来检验一只基金收益绩效的方法。这个方法也常常被专业投资人士用来作为评判基金收益和表现的核心指标。4433法则怎么用？具体是这样看的。 首先，看中长期指标。第一个“4”代表选择一年期内，收益表现排名在同类型产品前1/4的基金；第二个“4”代表选择两年以及三年以来收益表现排名在同类型产品前1/4的基金。 其次，看短期指标。第一个“3”代表选择近6个月内，收益表现排名在同类型产品中前1/3的基金；第二个“3”代表选择近3个月内收益表现排名在同类型产品前1/3的基金。 下面我们登陆好买基金网实操一下。大家要记住，我们不要执着于一定要去选排名第一、第二的基金。其实，一旦上了这个榜单，成绩都十分优秀，我们再简单的配合看一看成立时间和基金规模，就可以完成筛选了。 2.选对时机：上证指数选对时机，有两个可以参考的标准。 第一个是上证指数。什么是上证指数？上证指数又称上证综指，或者沪指，是上海证券综合指数的简称。自1991年7月15日起正式发布。这个股票指数的样本是所有在上海证券交易所上市的股票。这个指数，有很强的市场代表性，可以反映我们中国股票市场的趋势以及涨跌幅度。我们常常在财经新闻里看到的大盘指数，一般指的就是上证指数。当上证指数低于3000点的时候，要果断加倍的买基金。当上证指数大于3000点，小于4000点的时候，可以放心的买，因为这个区间也是历史的相对低点，比较安全。 当上证指数大于4000点的时候，就要开始谨慎、小心了。 3.选对时机：市盈率什么是市盈率？通俗的说，就是一个公司经营多少年，才能赚回投入的本金。市盈率是我们作为投资者，必须理解掌握的一个重要财务指标，特别是涉及股票的课程里，会经常看到这个概念。一般情况下，一只股票的市盈率越低，说明回本周期越短，投资风险越小，投资价值越大。上证市盈率指的是上海证券交易所，所有上市公司的总股价/总利润得出来的比率。当上证市盈率小于15的时候，相对安全，我们投资者可以放心的多买股票基金。当上证市盈率介于15-20之间时，要谨慎些买，因为估值稍稍有些偏高。而当上证市盈率大于20的时候，风险就更大了，下跌的空间要大于上涨的空间，建议可以停止买入股票基金。","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"基金","slug":"基金","permalink":"https://xushuhui346.github.io/tags/%E5%9F%BA%E9%87%91/"}]},{"title":"股票初级5--“坏公司”排雷法：剔除绩差股","slug":"投资理财/股票初级/股票初级5--“坏公司”排雷法：剔除绩差股","date":"2019-12-05T00:00:00.000Z","updated":"2020-01-16T10:16:38.811Z","comments":true,"path":"2019/12/05/投资理财/股票初级/股票初级5--“坏公司”排雷法：剔除绩差股/","link":"","permalink":"https://xushuhui346.github.io/2019/12/05/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E8%82%A1%E7%A5%A8%E5%88%9D%E7%BA%A7/%E8%82%A1%E7%A5%A8%E5%88%9D%E7%BA%A75--%E2%80%9C%E5%9D%8F%E5%85%AC%E5%8F%B8%E2%80%9D%E6%8E%92%E9%9B%B7%E6%B3%95%EF%BC%9A%E5%89%94%E9%99%A4%E7%BB%A9%E5%B7%AE%E8%82%A1/","excerpt":"","text":"这节课，我们聊聊如何避开差公司。 1.讲故事炒概念第一个标准，避开讲故事，炒概念的公司。所谓概念炒作是跟价值投资相对立的，这种公司没有可持续的发展模式，没有稳定的收入和利润支撑，仅凭一个或者多个故事来支撑现在的股价。许多上市公司因为自身发展到了瓶颈，或者遇到了经营困难，都会选择讲故事、炒概念、追热点。为什么追热点？因为热点具有话题性，具有人气，很多投资者喜欢这个故事，就会买入这家公司的股票，推动股价的上涨。对投资者来说，应对尽量远离炒概念的企业。因为这些企业，自己已经放弃了将自己的主营业务做大做强。那如何避开这种公司呢？如果一个公司经常转型，一阵子要进军这个行业，一阵子说要进军那个行业，同时经营两个以上互不相干的业务，财报上有莫名其妙的收益或亏损，则不考虑。 2.团队丑闻缠身第二个标准就是避开创始人丑闻多的公司。我们上节课谈过，筛选好公司，一个很重要的条件就是拥有稳定的管理团队。一个好公司的老板，他势必是本行业的长期耕耘者，且有一个稳定和分工明确的管理层，即使遇到困难，也会逢凶化吉。而一个坏公司的老板，则是因为某种偶然性的因素进入到这个行业，比如投资、并购，自己本身并不擅长这个领域，并且他的管理层经常换人，一个差团队，往往可以毁了一个好公司。总的而言，老板是一家公司的灵魂人物，如果灵魂人物本身经验少，品行差，我们就不应该选择当他的股东，因为他不值得信赖。 3.业绩遭遇暴跌第三个标准，就是避开业绩遭遇暴跌的公司。一家上市公司，通常拥有较稳定的业务模式和收入来源，不可能每年经营状况变化非常大。如果业绩出现暴涨暴跌，一般有两种原因 第一种原因，是业绩造假。 第二种原因，是遇到不可控的风险。 如何避开这种公司？我们可以用一个笨方法，那就是设置一个准入门槛，如果一家上市公司过去的3年没有持续盈利，则完全不考虑。一家好公司，盈利应该是呈稳步上升的状态。这就是三种最常见的辨别坏公司的方法。小白投资者应当时刻保持冷静的头脑，坚持价值投资的理念来投资中国股票市场，拒绝投机心理，克服自身的贪婪与恐惧，才能在故事当中避免踩雷现象的发生。 4.补充与扩展：如果把股市视为雷区，那这个世界上首屈一指的扫雷之神就是股神巴菲特了。其实巴菲特的 “扫雷技巧”很直观，一针见血，他奉行的扫雷技巧就是他的选股方式，从源头杜绝踩雷的 可能性。 第一条规则是，公司高层须保持警觉的领导能力 公司内部的一切都是从最高层开始的，至上而下映射至公司的每个层次和每个职位。找到一 家公司和组织的合适领导者投资者来说至关重要。需要关注公司的高层比如首席执行官和董事会主席，看看他们的薪水，是否合理控制公司的 债务情况，以及他们过去的决定，这能让我们认知到公司的风险有多大。 辨别一家公司高层的薪水是否合理方法：让大家去看高管薪酬，目的不是真的去关心公司给高管们的待遇呀，高管们挣多少钱和我们 普通股东没啥关系。但是，有些公司就是奉行再苦不能苦领导的政策，甭管底下人怎样勒紧 裤带过日子，高管们依然该赚赚该花花。比如，公司年利润 1000 万，高管薪酬 800 万。如果投资公司这种公司，中小股东能吃上 肉吗？肯定是不能，估计连汤都没得喝！这就要我们从财报中看公司高管们的酬来决定我们 普通股东是吃肉还是喝汤。高管薪酬一般出现在年报的《董事、监事、高级管理人员和员工 情况》一节里。你也可以以”薪酬“或者”高级管理人员“为关键词搜索找到相关内容。 前几个月曝出的新城控股董事长猥琐女童，大家都有关注吗？新城控股当天的股份从 42.69 一路跌到 38.42，所以一家公司的高层领导一言一行都是会影响票价的，都值得被关注的。 第二条规则：投资有长期前景的公司该公司是否能够在未来 30 年内持续销售他们的产品。 第三条规则：股票应该是稳定并易理解的就是说公司的经营逻辑能被理解，就是清楚公司是卖什么的，对他的产品是用什么生产的及 原材料找谁买。公司的业务范围是什么，怎么盈利。第四条规则：投资于内在价值具有吸引力的股票预测公司的内在价值——未来的价值。如果他能以低于内在价值的价格持有这个公司的股 票，他就会考虑投资。 昨天讲了白马股，今天来讲讲反面教材”老千股“赌场里作弊，出老千，大家都有所了解吧。但在股市里也有老千股。就是他们不好好经营公 司，却以欺诈坑骗普通投资者的钱为已任，中饱私囊。尤其在香港市场，那里比中国内地的 A 股监管更宽松，规则更灵活。香港简直成了老千股的滋生地。老千股之于股市，就相当于在相亲市场诈骗，表面看起来是个好人，但实际人品恶劣，妥妥 的渣男。就如一个正常的男孩子大学毕业后，在某外企就职，是一枚妥妥的白领阶层。按正 常轨道来说是好好工作，努力打拼事业，成家立业，生活平淡却富足的一生。谁知天有不测 风云，外企濒临倒闭，就失去工作了。在尝试找新工作的过程中，又屡屡碰壁，感觉人生丧 丧的，再加上平时没有节流意识，兜里很快就没有余粮啦。要想生活下去怎么办呢？除了一 身好看的皮囊是哪哪都比脸干净啦，于是借助相亲诈骗。还别说，在相亲市场还是很吃香的。 遇到了上市外企漂亮女子，漂亮有能力积蓄又不少，心思却单纯的可怜。正中了男孩心思呀。 于是男孩以职业发展需要学习培训等理由向女子借款，小则几千，大则上万。一个月下来就 捞到了几百万的资金。一步走错，步步错，从此过上了即使不工作也能照样吃香喝辣的生活，简直美滋滋。一路不 回头啦。然后就这样骗完一个又一个，都没有兴趣找工作上班啦。但是他借钱的借口还从来没有被拆穿过，也是牛呀。其实老千股和上面的男孩性质是一样的，公司前期也是有主营业务的，后来由于某些原因导致业务进行不下去，资金链断裂等为契机 需要外借集资，就走向上不归路。他们打着“为了扩张业务”等口号，发行股票集资。但是 有了钱后并没有真正的去干正经事，而是偷偷的挪到自己使用。就这样公司大股东们一次就 可以赚几个亿或几十个亿，超级轻松不费力。遇到这种股票股价可不是跌 20%或是 30%就可以的。会一路跌到 90%都不止的哈。 这样的公司就像男孩一样尝到甜头绝对会再一再二再三的，不要想着回心转意，那是不存在 的。老千股的特征： 1）大股东持股比例很低，在 30%以下，就是说公司大部分不是他们的，他们可以使劲的造 呀； 2）股价奇低，1 块钱，几毛钱，甚至是几分钱的； 3）常年不分红骗你钱的小白脸，是不可能会把自己的钱掏出来给你花的。这是一个很简单，又很好用的指 标。连续多年（5 年以上）高分红（分红率大于 40%）的股票，不大可能是老千股。 纵然老千股可怕，但是掌握了一定的知识能够看穿他的花招，避免入坑，也就是变相保护了自己哈。","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"股票","slug":"股票","permalink":"https://xushuhui346.github.io/tags/%E8%82%A1%E7%A5%A8/"}]},{"title":"基金4-指数基金，安心+收益，巴菲特的唯一推荐","slug":"投资理财/基金投资/基金4-指数基金，安心+收益，巴菲特的唯一推荐","date":"2019-12-04T00:00:00.000Z","updated":"2020-01-16T10:16:38.803Z","comments":true,"path":"2019/12/04/投资理财/基金投资/基金4-指数基金，安心+收益，巴菲特的唯一推荐/","link":"","permalink":"https://xushuhui346.github.io/2019/12/04/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E5%9F%BA%E9%87%91%E6%8A%95%E8%B5%84/%E5%9F%BA%E9%87%914-%E6%8C%87%E6%95%B0%E5%9F%BA%E9%87%91%EF%BC%8C%E5%AE%89%E5%BF%83+%E6%94%B6%E7%9B%8A%EF%BC%8C%E5%B7%B4%E8%8F%B2%E7%89%B9%E7%9A%84%E5%94%AF%E4%B8%80%E6%8E%A8%E8%8D%90/","excerpt":"","text":"基金种类这么多，感觉有些复杂，有没有一种适合所有人投资的基金，兼顾安全性和收益性？答案是：指数基金巴菲特曾经多次建议：通过定期投资指数基金，一个什么都不懂的业余投资者，都能战胜大部分投资专家。 1.什么是指数基金？指数基金，其实属于股票基金的一个分类，是一种特殊的股票基金。我们知道了指数基金是股票基金的一个特殊类别，那么普通的股票基金和指数基金的差别在哪呢？简单的说，普通的股票基金是主动管理型基金，而指数基金是被动管理型基金。 所谓主动管理型基金，就是基金经理把资金投资于他所偏爱的股票，债券等，有很大的自主权，所以是一种主动的投资方式，目的是为了获取超越市场平均的收益。 被动型投资，也就是指数基金，基金经理是没办法根据自己的想法去决定买什么股票的。他所做的，就是看他跟踪的指数中有哪些股票，他就主要买哪些股票，试图复制指数的表现，只用把钱按比例投入到相应的股票即可。在整个过程中，他的目标是要获取市场的平均收益，而不是超额收益。所以，被动型基金的业绩和基金经理的关系不大，他基本不用动脑，就是个执行者。 2.三个优点 长生不老这里的长生不老，是针对单只股票来说的，大家都知道，一家公司的寿命其实是有限的，打个比方，曾经如日中天的诺基亚，摩托罗拉等公司，如今也日落西山了。所以从长远来看，几乎所有的公司都有面临到一个衰落期。所以说，公司的兴旺期以及寿命是有限的。然而，指数基金则非常灵活，能够纳入新公司，淘汰旧公司，有新陈代谢的能力。所以，投资指数基金比投资一个公司的股票要安全非常大。 长期上涨巴菲特提到过，买指数基金就是买国运，只要相信国家能继续发展，指数基金就能长期上涨，我们就能分享国家经济增长的收益。 成本低这里的成本，是针对基金本身的运作成本。每只基金运作的时候，每年都会收取基金管理费和托管费。主动型基金一般会收取基金规模的1.5%作为管理费。而被动型，也就是指数基金，一般的管理费都在0.5%左右，前者比后者要高大概一个百分点的手续费。对于我们长期投资者来说，能省下一些费用，就是赚到了。 3.指数基金的主要种类指数基金分类很多，有宽基指数基金，有行业指数基金。两者的区别在于，是否通吃各行各业。 宽基类就是在选股票时，不限制投资的行业，它涵盖了各行各业，比如很多同学听过的上证50、沪深300、创业板指数等等。 行业指数基金的样本股只来源于一个行业，比如军工指数、银行指数、消费指数、医药指数等等。这两者的特点是，宽基指数基金覆盖的行业更多更广，分配的更均匀，受某个行业的影响小，盈利更稳定。行业指数基金则是投资一个特定的行业，受行业影响较大，投资风险高一些。下面介绍最具代表性的三种指数基金 第一种指数基金，上证50上证50指数是从上交所挑选规模最大，流动性最好、最具代表性的50只股票组成的样本股，综合反映最具影响力的一批优质大盘企业的整体状况。 第二种指数基金，沪深300沪深300指数挑选的是上交所和深交所规模最大、流动性最好的300只股票，也都是以大公司为主，占到国内股市全部规模的60%以上，所以沪深300也被认为国内股市最具代表性的指数。 第三种指数基金，中证500中证500是由提出沪深300指数里涵盖的股票以及总市值排名前300名的股票后，总市值排名靠前的500只股票组成。反映的是一批中小市值公司的股票价格表现。","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"基金","slug":"基金","permalink":"https://xushuhui346.github.io/tags/%E5%9F%BA%E9%87%91/"}]},{"title":"基金3-基金那么多，要收益，选哪只？","slug":"投资理财/基金投资/基金3-基金那么多，要收益，选哪只？","date":"2019-12-03T00:00:00.000Z","updated":"2020-01-16T10:16:38.803Z","comments":true,"path":"2019/12/03/投资理财/基金投资/基金3-基金那么多，要收益，选哪只？/","link":"","permalink":"https://xushuhui346.github.io/2019/12/03/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E5%9F%BA%E9%87%91%E6%8A%95%E8%B5%84/%E5%9F%BA%E9%87%913-%E5%9F%BA%E9%87%91%E9%82%A3%E4%B9%88%E5%A4%9A%EF%BC%8C%E8%A6%81%E6%94%B6%E7%9B%8A%EF%BC%8C%E9%80%89%E5%93%AA%E5%8F%AA%EF%BC%9F/","excerpt":"","text":"如果大家想追寻更高一些的收益，我们就需要配置一些稍高风险的资产，比如股票基金。 1.什么是股票基金？股票基金，就是主要投资股票的基金。买股票基金，相当于让基金经理帮我们炒股。股票基金，风险大，波动大，收益也最高。 2.盈利三要素 选对基金打铁还需自身硬，选对基金当然很重要。我们一定要掌握选好基金的方法论，才不会踏入陷阱。 熊市进场，牛市出场基金的买卖点很关键。作为投资者，要低买高卖。所以，当股票市场在低谷的时候，往往是我们买入基金的最好时机。“别人恐惧我贪婪”是股票基金投资的重要制胜法宝。 长期持有因为股票型基金非系统性风险较低，所以能否长期持有成为决定投资成败的关键因素。短期波动是无法预测及避免的，但是，只要选择了一只好的基金，并且买在了相对的低位，就不要在意短期内的波动，因为历史规律决定了，交易市场，有熊市，有牛市，在熊市买入，牛市卖出，低买高卖，是最简单、朴实、有效的投资方式。 长线指的是多久呢？一般都是指至少2年以上。 3.3-5只基金组合投资股票基金，我们通常需要做一个投资组合。目的很简单，就是为了分散风险。那么一个好的投资组合，多少只基金比较合适呢？答案是3-5只就可以了。要记住，最好不要选择同一行业的基金，因为这样风险不够分散。什么叫同行业的基金呢？比如，全是投资科技主题的股票基金，或是全是投资消费主题的股票基金。分散行业投资，可以多点开花，总有一类产品会涨，不会踏空热点。","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"基金","slug":"基金","permalink":"https://xushuhui346.github.io/tags/%E5%9F%BA%E9%87%91/"}]},{"title":"基金2-基金那么多，要安心，选哪只？","slug":"投资理财/基金投资/基金2-基金那么多，要安心，选哪只？","date":"2019-12-02T00:00:00.000Z","updated":"2020-01-16T10:16:38.803Z","comments":true,"path":"2019/12/02/投资理财/基金投资/基金2-基金那么多，要安心，选哪只？/","link":"","permalink":"https://xushuhui346.github.io/2019/12/02/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E5%9F%BA%E9%87%91%E6%8A%95%E8%B5%84/%E5%9F%BA%E9%87%912-%E5%9F%BA%E9%87%91%E9%82%A3%E4%B9%88%E5%A4%9A%EF%BC%8C%E8%A6%81%E5%AE%89%E5%BF%83%EF%BC%8C%E9%80%89%E5%93%AA%E5%8F%AA%EF%BC%9F/","excerpt":"","text":"今天，我们一起学习债券基金。 1.什么是债券基金？债券是政府、银行企业等机构缺钱了，为了筹集资金，依照法律规定，向外部发行的借款凭证。类似朋友之间借钱时打的欠条。根据发型机构的不同，债券又可以细分为政府债、金融债、企业债等等。为什么国家、金融机构、或者大企业需要发债呢？两个原因：第一种原因最常见，就是这些机构缺钱了，所以需要向外部借钱。第二种原因，是当市场上钱多了，借钱的成本很低的时候，不借白不借。 2.债券基金的作用 第一个作用：是1-2年的中短期资金的打理。 第二个作用：是资产配置的重要一环。我们不能把所有的资金都放到一个篮子里，做投资，要荤素搭配，债券基金因为自身的波动比较小，为我们的资产可以起好的保值和防御作用。还要提一点，债券基金的走势，很多时候跟指数基金和股票基金是负相关的。负相关，意味着大多数时候两者的走势是相反的。也就是说，指数基金或股票基金上涨的时候，通常是债券基金下跌的时候；指数基金或股票基金下跌的时候，通常是债券基金上涨的时候。合理搭配，平滑风险。 3.案例分析那么哪些人适合购买A类债券基金，又有哪些人适合B类、C类呢？ 资金很多的朋友比较适合购买A类债券基金。 如果你钱不多，而且持有时间不确定的话，C类债券基金比较适合你（既没有申购费，也没有赎回费）。 我们在筛选债券基金的时候，主要观察三个指标： 成立时间：三年为基准，时间越长越好。 基金规模： 5亿以上为基准，太小的有赎回的风险。 历史业绩：在同类排名中为优秀，越稳定越好。 其实，债券基金因为风险小，波动小，投资相对简单，做一下简单的筛选，就可以高枕无忧了。","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"基金","slug":"基金","permalink":"https://xushuhui346.github.io/tags/%E5%9F%BA%E9%87%91/"}]},{"title":"基金1-轻松投资，躺着也能赚钱","slug":"投资理财/基金投资/基金1-轻松投资，躺着也能赚钱","date":"2019-12-01T00:00:00.000Z","updated":"2020-01-16T10:16:38.799Z","comments":true,"path":"2019/12/01/投资理财/基金投资/基金1-轻松投资，躺着也能赚钱/","link":"","permalink":"https://xushuhui346.github.io/2019/12/01/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E5%9F%BA%E9%87%91%E6%8A%95%E8%B5%84/%E5%9F%BA%E9%87%911-%E8%BD%BB%E6%9D%BE%E6%8A%95%E8%B5%84%EF%BC%8C%E8%BA%BA%E7%9D%80%E4%B9%9F%E8%83%BD%E8%B5%9A%E9%92%B1/","excerpt":"","text":"很多人都在找一个相对安全稳妥，而且收益不错的理财方法。其实，这个答案很简单，那就是基金理财。 1.什么是基金？基金投资其实很容易理解，就是普通人把自己手里的钱，交给专业的人去投资。 优势1：专业性强。 优势2：流动性强。基金可以随时买卖，通常在2-3日内就可以赎回现金，有很好的变现性和流动性。同时，基金交易的手续非常简便，门槛也很低，交易金额通常在100元以上就可以。（支付宝蚂蚁财富1元就可以） 优势3：风险分散性强。 2.基金的类型按照投资对象的不同，我们可以将基金分为4类，分别是：货币基金、债券基金、股票基金和混合基金。 货币基金：风险最小的基金，比如支付宝里的余额宝，这类基金安全性很高，基本没什么风险。 债券基金：风险比货币基金稍大一些。分为政府债、金融债、企业债等。 股票基金：主要投资于股票市场的基金，是高风险的投资品种。 指数基金属于股票基金的一类。指数是一个选股规则，它的目的是按照某个规则挑选出一篮子股票，并反映这一篮子股票的平均价格走势。 混合基金：既可以投资股票，也可以投资债券和货币市场。风险要低于股票基金。 3.基金工具 首选好买基金网在好买基金网上，最常用的功能有两个：一是基金排名，而是基金详情页面 其他：支付宝蚂蚁财富、 微信财付通、 天天基金网。","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"基金","slug":"基金","permalink":"https://xushuhui346.github.io/tags/%E5%9F%BA%E9%87%91/"}]},{"title":"资产分配","slug":"投资理财/资产分配","date":"2019-12-01T00:00:00.000Z","updated":"2020-01-16T10:16:38.835Z","comments":true,"path":"2019/12/01/投资理财/资产分配/","link":"","permalink":"https://xushuhui346.github.io/2019/12/01/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/%E8%B5%84%E4%BA%A7%E5%88%86%E9%85%8D/","excerpt":"","text":"一、三种类型的投资者1.进行风险评估。2.投资者可以分为激进型、稳健型和保守型三类。 保守型投资者，适合在一些更安全的品种上投资，比如：银行理财、货币基金、债券基金、保险基金，预期年收益在4-6%左右。 稳健型投资者，比保守型投资者更能承担些小风险，来换取高一些的回报。投资配置的主要产品为：银行理财、债券基金、指数基金，预期年收益一般在7-10%左右。 激进型投资者，可以忍受更多的风险，去换取更大的收益回报。投资配置的主要产品为：银行理财、债券基金、股票基金、股票等。目标年收益一般在10-20%左右。 风险永远和收益成正比。 二、核心+卫星资产配置法1.什么是资产配置把钱分配到不同的地方，让它们发挥不同的作用，就是资产配置。 2.核心+卫星资产配置法 核心资产：就是能给投资者带来稳定收益的资产，这部分资产一般以稳定收益的低风险资产为主。比如银行理财 卫星资产：就是指能给投资者带来超额收益的部分，卫星资产包含高风险资产、中风险资产和低风险资产3个部分。a.高风险的产品有股票基金、股票等。b.中风险资产有债券基金、信托等。c.低风险资产有银行理财产品等。 3.具体操作方法首先，我们先根据年龄将投资者分为3个阶段：青年（35岁以下）、中年（35-60岁）、老年（60岁以上）根据这三个年龄段将核心资产和卫星资产的配置比例划分为：青年（核心资产20%-30%，卫星资产70%-80%）中年（核心资产30%-50%，卫星资产50%-70%）老年（核心资产50%-70%，卫星资产30%-50%）通过核心+卫星的资产配置方法，既可以保证投资者的核心资产稳定，又可以博取较高的收益。当然，资产配置是个极其个性化的事，这个资产配置法可以作为一个大纲，大家可以按自己的实际情况和偏好做一些小幅的调整。 三、贪婪是亏损的元凶理财骗局层出不穷，我们要采取相应的解决方法： 1.对高收益（年收益大于30%）的投资产品本能要提出疑问，为什么会有如此高收益？ 2.百度搜索相关的词条，查找是否曾经有曝光的负面新闻。 3.找值得信任的专业人士咨询。 在借贷市场，回报率高，代表着资产质量差谨防上当，保护好自己的本金","categories":[{"name":"投资理财","slug":"投资理财","permalink":"https://xushuhui346.github.io/categories/%E6%8A%95%E8%B5%84%E7%90%86%E8%B4%A2/"}],"tags":[{"name":"投资","slug":"投资","permalink":"https://xushuhui346.github.io/tags/%E6%8A%95%E8%B5%84/"},{"name":"理财","slug":"理财","permalink":"https://xushuhui346.github.io/tags/%E7%90%86%E8%B4%A2/"},{"name":"资产分配","slug":"资产分配","permalink":"https://xushuhui346.github.io/tags/%E8%B5%84%E4%BA%A7%E5%88%86%E9%85%8D/"}]}]}